{
  "welcome": "Добро пожаловать!",
  "language_changed": "Язык изменен на азербайджанский.",
  "Products": "Продукты",
  "Services": "Услуги",
  "About us": "О нас",
  "Portfolio": "Портфолио",
  "English": "Английский",
  "Azerbaijani": "Азербайджанский",
  "Russian": "Русский",
  "We do": "Мы делаем",
  "Perfect": "идеально",
  "Events": "мероприятия",
  "like": "как",
  "never before": "никогда раньше",
  "Trusted by 100+ companies around the Azerbaijan": "Доверяют более 100 компаний по всему Азербайджану",
  "Vulputate molestie molestie amet leo blandit accumsan. Sapien sed amet tellus purus sit odio eget. Diam morbi faucibus vitae neque id in. Nullam sed et dapibus nunc, porta enim orci urna, sit. Lectus ac.": "Извините, что слышали о вашем увлечении акне. Советы, но забавная часть заключается в том, что керамика - это чистая ненависть к вашим потребностям. Давайте поговорим о жизни без деталей. Но сейчас клинические инструкции на портале. Читайте внимательно.",
  "We Offer": "Мы предлагаем",
  "Risus commodo id odio turpis pharetra elementum. Pulvinar porta porta feugiat scelerisque in elit. Morbi rhoncus, tellus, eros consequat magna semper orci a tincidunt.": "Risus commodo id odio turpis pharetra elementum. Pulvinar porta porta feugiat scelerisque in elit. Morbi rhoncus, tellus, eros consequat magna semper orci a tincidunt.",
  "Why choose us": "Почему выбирают нас",
  "Commodo diam vulputate dui proin quis enim nibh. Non integer ac libero facilisis hendrerit a at. Nisi sem ut sed sed faucibus at eu elit. Morbi aliquam porttitor mattis consequat neque, tellus blandit.": "Commodo diam vulputate dui proin quis enim nibh. Non integer ac libero facilisis hendrerit a at. Nisi sem ut sed sed faucibus at eu elit. Morbi aliquam porttitor mattis consequat neque, tellus blandit.",
  "Let’s connect": "Давайте свяжемся",
  "We sell": "Мы продаем",
  "Trust us, experience quality!": "Доверьтесь нам и насладитесь качеством!",
  "MORE": "БОЛЬШЕ",
  "Some pieces of our work": "Некоторые части нашей работы",
  "Risus commodo id odio turpis pharetra elementum. Pulvinar porta porta feugiat scelerisque in elit. Morbi rhoncus, tellus, eros consequat magna semper orci a tincidunt.\n\n": "Risus commodo id odio turpis pharetra elementum. Pulvinar porta porta feugiat scelerisque in elit. Morbi rhoncus, tellus, eros consequat magna semper orci a tincidunt.\n\n",
  "Look to our projects": "Посмотрите на наши проекты",
  "Company": "Компания",
  "Team": "Команда",
  "Stage making": "Создание сцены",
  "Monitor repair": "Ремонт мониторов",
  "Follow us": "Следите за нами",
  "Get latest updates": "Получайте последние обновления",
  "Your email": "Ваш email",
  "Created by": "Создано",
  "Our": "Наш",
  "portfolio": "портфолио",
  "Read more": "Читать больше",
  "More from our projects": "Больше о наших проектах",
  "Contact us": "Свяжитесь с нами",
  "CONTACT US": "СВЯЖИТЕСЬ С НАМИ",
  "About service": "О сервисе",
  "Contact": "Контакт",
  "ORDER": "ЗАКАЗАТЬ",
  "Company name": "Название компании",
  "Firstname, Lastname": "Имя, Фамилия",
  "Email": "Email",
  "Phone number": "Номер телефона",
  "Product count": "Количество продуктов",
  "Additional note": "Дополнительное примечание",
  "Order now": "ЗАКАЗАТЬ СЕЙЧАС",
  "PRODUCT REVIEW": "ОБЗОР ПРОДУКТА",
  "FILTERS": "ФИЛЬТРЫ",
  "ALL PRODUCTS": "ВСЕ ПРОДУКТЫ",
  "Admin Panel - ColorStorm": "Панель администратора - ColorStorm",
  "Admin Login - ColorStorm": "Вход администратора - ColorStorm",
  "Home - ColorStorm": "Главная - ColorStorm",
  "Portfolios - ColorStorm": "Портфолио - ColorStorm",
  "Portfolio details - ColorStorm": "Детали портфолио - ColorStorm",
  "Products - ColorStorm": "Продукты - ColorStorm",
  "Service details - ColorStorm": "Детали услуги - ColorStorm",
  "About - ColorStorm": "О нас - ColorStorm",
  "Page not found - ColorStorm": "Страница не найдена - ColorStorm",
  "Contact us - ColorStorm": "Свяжитесь с нами - ColorStorm",
  "Name": "Имя",
  "Surname": "Фамилия",
  "E-mail": "E-mail",
  "Note": "Примечание",
  "SEND": "ОТПРАВИТЬ",
  "Our team": "Наша команда",
  "Lets meet with our team": "Давайте познакомимся с нашей командой",
  "We can": "Мы можем",
  "create": "создать",
  "your dream": "ваше мечту",
  "event": "мероприятие",
  "Message sent successfully!": "Сообщение успешно отправлено!",
  "Home page": "Главная страница",
  "Full name": "Полное имя",
  "Service successfully ordered!": "Услуга успешно заказана!",
  "ColorStorm – development level and technical solutions with over 10 years of experience": "ColorStorm – уровень развития и технические решения с более чем 10-летним опытом",
  "ColorStorm has been operating in the event and technical service sector for over 10 years. Our company offers professional solutions in the field of stage construction, monitor repair and other technical services. In addition, we are also engaged in the sale of monitors, lighting and sound equipment internally. Our goal is to provide our customers with high-quality and reliable service, and to make your events more spectacular with innovative technologies and modern equipment. You can contact us for additional information and services.": "ColorStorm работает в сфере мероприятий и технических услуг уже более 10 лет. Наша компания предлагает профессиональные решения в области строительства сцен, ремонта мониторов и других технических услуг. Кроме того, мы также занимаемся продажей мониторов, осветительного и звукового оборудования внутри компании. Наша цель - предоставить нашим клиентам качественный и надежный сервис, а также сделать ваши мероприятия более зрелищными с помощью инновационных технологий и современного оборудования. Вы можете связаться с нами для получения дополнительной информации и услуг.",
  "Those who choose us gain not only service, but also trust and quality. We are committed to our work, because the trust of our customers is the greatest value for us. Professionalism, innovation and quality are the foundation of our work.": "Те, кто выбирает нас, получают не только услугу, но и доверие, и качество. Мы преданы своей работе, потому что доверие наших клиентов - это наибольшая ценность для нас. Профессионализм, инновации и качество - это основа нашей работы.",
  "We ensure your monitors perform at a higher level, bring your space to life with LED lights, and make your scenes unforgettable, because perfection is our standard!": "Мы обеспечиваем, чтобы ваши мониторы работали на более высоком уровне, оживляем ваше пространство с помощью LED-освещения и делаем ваши сцены незабываемыми, потому что совершенство - это наш стандарт!",
  "We don't just set the stage - we bring your world to life! Every piece of our work is a window that takes the viewer into a new world. Your needs are the inspiration for our designs. We create stage designs that reflect you, respecting your individuality.": "Мы не просто создаем сцену - мы оживляем ваш мир! Каждая часть нашей работы - это окно, которое переносит зрителя в новый мир. Ваши потребности - это вдохновение для наших дизайнов. Мы создаем дизайны сцен, которые отражают вас, уважая вашу индивидуальность.",
  "We dream, we make it happen for you! We understand your vision down to the finest details and turn it into an unforgettable design.": "Мы мечтаем, мы воплощаем это для вас! Мы понимаем ваше видение до мельчайших деталей и превращаем его в незабываемый дизайн.",
  "We bring the image back to life! We give your devices a second life by applying high precision and technological innovations in the field of monitor repair.\nWe combine light and art! We provide aesthetic and functional lighting solutions to your spaces with the installation and sale of LED lighting systems.\nWe add splendor to the stages! With our creative approach to stage design and construction, we turn every event into an unforgettable show.\nEvery project is art for us! Our company creates special stage and lighting concepts according to the requirements of our customers.\nOur professional team is here for you! We provide the highest level of service with our experienced engineers and designers.": "Мы возвращаем изображение к жизни! Мы даем вашим устройствам вторую жизнь, применяя высокую точность и технологические инновации в области ремонта мониторов.\nМы сочетаем свет и искусство! Мы предоставляем эстетические и функциональные решения по освещению ваших пространств с установкой и продажей систем LED-освещения.\nМы добавляем великолепие сценам! С нашим творческим подходом к дизайну и строительству сцен мы превращаем каждое мероприятие в незабываемое шоу.\nКаждый проект - это искусство для нас! Наша компания создает специальные концепции сцен и освещения в соответствии с требованиями наших клиентов.\nНаша профессиональная команда здесь для вас! Мы предоставляем высший уровень сервиса с нашими опытными инженерами и дизайнерами.",
  "Baku city, Sabail district, Academician Ahad Yagubov street, Bayil settlement": "Город Баку, Сабаильский район, улица Академика Ахада Ягубова, поселок Баил",
  "Address": "Адрес"
}